{
  "site": {
    "title": "Smart Technology Expo",
    "description": "Welcome to the Smart Technology Expo! Discover the latest innovations in smart technology and connect with industry leaders."
  },
  "menu": {
        "banner": "become an exhibitor",
        "about_us": "ABOUT US",        
        "exhibitors": "I WANT TO BE AN EXHIBITOR",        
        "media_hub": "Media Hub",        
        "gallery": "GALLERY"  
    },
  "home": {
    "al": "from",
    "month": "NOVEMBER",
    "new_cap": "A new chapter begins",
    "title": "Marks a milestone in Industry 4.0 in Mexico",
    "desc": "We are transforming to continue driving industrial development and technological innovation capacity in the country, reaffirming Mexico's strategic position in the global industrial ecosystem.",
    "become_exhibitor": "Become an exhibitor",
    "regular_price": "Regular Price",
    "rate_presale": "Presale Rate",
    "m2": "per m² + VAT",
    "m2_stand": "+ VAT per 9m2 stand",
    "includes": "Includes:",
    "stand_prices_title": "Participation Plans",
    "stand_prices_subtitle": "Choose the plan that best fits your needs",
    "contact_us": "Contact Us",
    "description": " allows you to connect with an exclusive network of professional buyers looking for the most innovative technologies and solutions that are transforming the industry.",
    "text_17": "LEARN MORE ABOUT EVENTS",
    "text_18": "Italian German Exhibition Company Mexico <strong>creates strategic spaces</strong> where innovation, technology and sustainability converge to transform industry and generate new growth opportunities.",
    "privacy_policy": "Privacy Policy",
    "textpolicy": "All rights reserved. Powered by",
    "exhibitors": "EXHIBITORS",
    "countries": "COUNTRIES",
    "Conferences": "CONFERENCES",
    "visitors": "VISITORS",
    "hightlights_1": "National and international",
    "hightlights_2": "International presence",
    "hightlights_3": "With +100 national and international speakers",
    "hightlights_4": "Professionals on the exhibition floor",
    "contact_nacional": "NATIONAL CONTACT",
    "contact_internacional": "INTERNATIONAL CONTACT"
  },
  "pricing": {
    "raw_space": {
      "title": "RAW SPACE",
      "regular_price": "420 USD",
      "presale_price": "400 USD",
      "unit": "per m² + VAT",
      "includes": [
        "Exhibitor badges (3 per every 9 m)",
        "Pre-registration code for limited visitors for your company",
        "Mention in the directory"
      ],
      "excludes": "Does not include carpet, construction, furniture, or services."
    },
    "confort_plus": {
      "title": "CONFORT PLUS",
      "regular_price": "5,865 USD",
      "presale_price": "5,585 USD",
      "unit": "+ VAT per 9m2 stand",
      "includes": [
        "Construction with predetermined design with space for brand positioning",
        "Furniture",
        "40\" Screen",
        "One electrical contact of 110v per every 9m2",
        "Exhibitor badges (3 per every 9 m2)",
        "Pre-registration code for limited visitors for your company",
        "Mention in the directory"
      ]
    },
    "equipado_basico": {
      "title": "BASIC <br /> EQUIPPED",
      "regular_price": "500 USD",
      "presale_price": "475 USD",
      "unit": "per m² + VAT",
      "includes": [
        "Basic structure (Standard carpet, dividing panels, parapet with vinyl sign)",
        "Standard furniture (Counter, table and two chairs)",
        "One electrical contact of 110v",
        "Exhibitor badges (3 per every 9 m2)",
        "Pre-registration code for limited visitors for your company",
        "Mention in the directory"
      ]
    }
  },
  "aboutPage": {
        "title": "ABOUT US ITM",
        "subtitle": "Transforming the industry through innovation and technology",
        "description_1": "Technological advances are redefining manufacturing processes, production and design facilities, distribution systems, and global supply chains. Companies in the region acknowledge that current business models are no longer sustainable, prompting them to embrace, enhance, and maintain the adoption of Industry 4.0 processes and solutions. INDUSTRIAL TRANSFORMATION MEXICO comprises an exhibition area, conferences, and a comprehensive educational program, all interconnected by the overarching themes of digital transformation in Mexico and smart manufacturing. The exhibition area features eight main categories: Research Institutes, Automation and Robotics, Smart Factory, Additive Manufacturing, Intelligent Logistics, Energy Solutions, Machinery and Tools, and Government, along with spaces for live demonstrations and individual consultations.",
        "description_2": "“<strong>HANNOVER MESSE</strong> is the world’s biggest showcase for industrial technology and the leading platform for Industry 4.0. During the past decade, we have strategically introduced the brand to growing markets around the world. Mexico impressed the global industry as Partner Country at <strong>Hannover Messe 2018</strong>. Now is the time to bring to Mexico a <strong>Hannover Messe</strong> event that is custom-made for Mexico’s booming industrial sector”, said Jochen Köckler, CEO of Deutsche Messe AG.</br></br> <strong>Industrial Transformation Mexico</strong> packages the leading industrial technologies and solutions with a top-notch education and networking program. Visitors from Mexico and neighboring countries now have a single event that provides all the tools and information they need to digitalize their factories and plants. Industrial Transformation Mexico will be an engaging and inclusive event where stakeholders and targeted audience groups convene for networking and knowledge transfer opportunities for business success.",
        "our_story": "Our Story",
        "ready": "Ready to be part of the future?",
        "join_us": "Join the leading industrial technology community in Mexico",
        "more_info": "More information"
  },
  "gallery": {
    "title": "Gallery Smart Technology Expo",
    "subtitle": "Relive the best moments of our events",
    "itm_2024": "ITM 2024",
    "conferences": "Conferences",
    "startup_pitch": "Startup Pitch",
    "itmujeres": "ITWomen",
    "mtech": "M-Tech",
    "oktoberfest": "Oktoberfest León",
    "view_more": "View more photos",
    "total_photos": "total photos"
  },
  "directory": {
        "title": "Welcome to the  2025 Exhibitor Directory"
  },
  "testimonials":{
    "exhibitors":{
      "exhibitors_1":"For Beckhoff, it is very important to participate in this event because it is a platform where we can make ourselves known in the Mexican market, showcase our technological advances, and contribute to the development of new automation projects.",
      "exhibitors_2":"It is important for Schneider Electric to participate in Industrial Transformation Mexico 2023 because the geographical location is beneficial for bringing us closer to industries and bringing them our latest innovations and technologies. ITM 2023 is a platform where we can show the entire industry the benefits of automation and digitalization for optimizing business processes.",
      "exhibitors_3":"It is essential to be here at Industrial Transformation Mexico because we showcase this company's global experience and to catalyze our presence in the Mexican market, ITM 2023 is the main channel for doing so. The 2023 edition of Industrial Transformation Mexico has been spectacular. The truth is that we have had a large audience compared to last year and greater interest in the topic of Industry 4.0 and digitalization.",
      "exhibitors_4":"It is important to participate in Industrial Transformation Mexico 2023 because it is a forum for communication and exhibition within Mexico's industrial corridor, making it an excellent opportunity to showcase our technology. I found ITM to be a very interesting forum where we encountered brands and highly innovative technologies. I am grateful to Industrial Transformation Mexico for allowing us to participate in this event, which is so important for the industry."
    },
    "visitors":{
      "visitors_1":"We were struck by the fact that it was the same Hannover Messe trade fair. Our company specializes in industrial process automation, which is why we are here. We attended to see the latest trends in automation and to make lots of contacts. It has been very interesting to see how all these leading companies in the industry come together in one place.",
      "visitors_2":"I just arrived and noticed that there are many industrial automation and industrial equipment companies here. It's great to be able to connect with suppliers, meet exhibitors, and learn about their great ideas.",
      "visitors_3":"It's an excellent idea to attend this expo to see the new technology on the market. I've come across many excellent exhibitors who provide the right support and service. I really enjoyed it and had a great experience.",
      "visitors_4":"A very comprehensive fair in terms of exhibitors, conferences, and forums, it fully meets expectations, as I have also attended the one in Germany."
    }
  },
  "expositorsSection": {
    "description": "Connect with an exclusive network of professional buyers looking for the most innovative technologies and solutions that are transforming the industry.",
    "sede_description": "The new venue and our next industrial epicenter",
    "topics_list": {
      "topic_1": "The Bajío-Occidente region is now the engine of industrial growth in the country.",
      "topic_2": "Innovation and talent ecosystem.",
      "topic_3": "International connectivity with the U.S., Canada, and Europe.",
      "topic_4": "Expo Guadalajara: world-class infrastructure.",
      "topic_5": "Extensive business collaboration network."
    },
    "title_section": "Take advantage of this great opportunity to become an exhibitor! With launch pricing. Quote your space:"
  }
}