{
  "site": {
    "title": "Smart Technology Expo",
    "description": "¡Bienvenido a la Smart Technology Expo! Descubra las últimas innovaciones en tecnología inteligente y conecte con los líderes del sector."
  },
  "menu": {
        "banner": "conviértete en expositor",
        "about_us": "ACERCA DE NOSOTROS",        
        "exhibitors": "QUIERO SER EXPOSITOR",
        "exhibitor_section": "EXPOSITORES",     
        "media_hub": "Centro de Medios",        
        "gallery": "GALERÍA",
        "afeter_show_report": "REPORTE DE RESULTADOS 2025"
    },  
  "home": {
    "al": "al",
    "month": "NOVIEMBRE",
    "new_cap": "Un nuevo capítulo comienza",
    "title": "marca un hito en la Industria 4.0 en México",
    "desc": "Nos transformamos para continuar impulsando el desarrollo industrial y la capacidad de innovación tecnológica en el país, reafirmando la posición estratégica de México en el ecosistema industrial a nivel global.",
    "become_exhibitor": "Conviértete en expositor",
    "regular_price": "Precio Regular",
    "rate_presale": "Tarifa Preventa",
    "m2": "por m² + IVA",
    "m2_stand": "+ IVA por stand de 9m2",
    "includes": "Incluye:",
    "stand_prices_title": "Planes de Participación",
    "stand_prices_subtitle": "Elige el plan que mejor se adapte a tus necesidades",
    "contact_us": "Contáctanos",
    "description": " te permite conectar con una exclusiva red de compradores profesionales en busca de las tecnologías y soluciones más innovadoras que están transformando la industria.",
    "text_17": "CONOCE MÁS EVENTOS",
    "text_18": "Italian German Exhibition Company Mexico <strong>crea espacios estratégicos</strong> donde la innovación, la tecnología y la sostenibilidad convergen para transformar industria y generar nuevas oportunidades de crecimiento",
    "privacy_policy": "Aviso de privacidad",
    "textpolicy": "Todos los derechos reservados. Impulsado por",
    "exhibitors": "EXPOSITORES",
    "countries": "PAÍSES",
    "Conferences": "CONFERENCIAS",
    "visitors": "VISITANTES",
    "hightlights_1": "Nacionales e internacionales",
    "hightlights_2": "Presencia internacional",
    "hightlights_3": "Con +100 conferencistas nacionales e internacionales",
    "hightlights_4": "Profesionales en el piso de exhibición",
    "contact_nacional": "CONTACTO NACIONAL",
    "contact_internacional": "CONTACTO INTERNACIONAL"
  },
  "pricing": {
    "raw_space": {
      "title": "RAW SPACE",
      "regular_price": "420 USD",
      "presale_price": "400 USD",
      "unit": "por m² + IVA",
      "includes": [
        "Gafetes de expositor <br /> (3 por cada 9 m)",
        "Código de prerregistro de visitantes limitados para su compañía",
        "Mención en el directorio"
      ],
      "excludes": "No incluye alfombra, construcción, mobiliario, ni servicios."
    },
    "confort_plus": {
      "title": "CONFORT PLUS",
      "regular_price": "5,865 USD",
      "presale_price": "5,585 USD", 
      "unit": "+ IVA por stand de 9m2",
      "includes": [
        "Construcción con diseño predeterminado con espacio para posicionamiento de marca",
        "Mobiliario",
        "Pantalla de 40\"",
        "Un contacto eléctrico de 110v por cada 9m2",
        "Gafetes de expositor (3 por cada 9 m2)",
        "Código de prerregistro de visitantes limitados para su compañía",
        "Mención en el directorio"
      ]
    },
    "equipado_basico": {
      "title": "EQUIPADO <br /> BÁSICO",
      "regular_price": "500 USD",
      "presale_price": "475 USD",
      "unit": "por m² + IVA",
      "includes": [
        "Estructura básica (Alfombra estándar, mamparas divisorias, antepecho con rótulo en vinil)",
        "Mobiliario estándar (Counter, mesa y dos sillas)",
        "Un contacto eléctrico de 110v",
        "Gafetes de expositor (3 por cada 9 m2)",
        "Código de prerregistro de visitantes limitados para su compañía",
        "Mención en el directorio"
      ]
    }
  },
  "aboutPage": {
        "title": "ACERCA DE NOSOTROS",
        "subtitle": "Transformando la industria a través de la innovación y la tecnología",
        "description_1": "Los avances tecnológicos están redefiniendo los procesos de fabricación, las instalaciones de producción y diseño, los sistemas de distribución y las cadenas globales de suministro. Las empresas de la región reconocen que los modelos comerciales actuales ya no son sostenibles, lo que los impulsa a comenzar, aumentar y mantener su adopción de los procesos y soluciones de la Industria 4.0. INDUSTRIAL TRANSFORMATION MEXICO, se ha convertido en la feria líder del sector al englobar un área de exposición, conferencias y un amplio programa educativo; todo esto unido por los temas generales de transformación digital en México y la fabricación inteligente. El área de exposición presenta ocho categorías principales: Institutos de Investigación, Automatización y Robotización, Fábrica Inteligente, Manufactura Aditiva, Logística Inteligente, Soluciones de Energía, Máquina y Herramienta y Gobierno, así como áreas para demostraciones en vivo y consultas individuales.",
        "description_2": "“<strong>HANNOVER MESSE </strong>es la mayor exposición mundial de tecnología industrial y plataforma líder para la Industria 4.0. Durante la última década, hemos introducido estratégicamente la marca en mercados de todo el mundo en vías de crecimiento. México impresionó a la industria global como país invitado de honor en <strong>Hannover Messe 2018</strong>. Es el momento de traer a México un evento <strong>Hannover Messe</strong>, el cual está hecho a medida al auge del sector industrial que vive México”, dijo Jochen Köckler, CEO de Deutsche Messe AG.</br></br> Industrial Transformation Mexico combina las principales tecnologías y las soluciones industriales líderes, con un programa de educación y una red de contacto completo. Compradores de México y países vecinos, ahora tienen un evento que proporciona todas las herramientas e información que necesitan para digitalizar sus fábricas y plantas. <strong>Industrial Transformation Mexico</strong> es un evento interesante e inclusivo en el que los actores clave y los grupos objetivo se reúnen para crear redes y oportunidades de intercambio de conocimientos para el éxito empresarial.",
        "our_story": "Nuestra historia",
        "ready": "¿Listo para ser parte del futuro?",
        "join_us": "Únete a la comunidad líder en tecnología industrial de México",
        "more_info": "Más información"

  },
  "gallery": {
    "title": "Galería Smart Technology Expo",
    "subtitle": "Revive los mejores momentos de nuestros eventos",
    "itm_2024": "ITM 2024",
    "conferences": "Conferencias",
    "startup_pitch": "Startup Pitch",
    "itmujeres": "ITMujeres",
    "mtech": "M-Tech",
    "oktoberfest": "Oktoberfest León",
    "view_more": "Ver más fotos",
    "total_photos": "fotos en total"
  },
  "directory": {
        "title": "Bienvenid@ al directorio de expositores de 2025"
  },
  "beExhibitor":{
    "title": "Quiero ser expositor",
    "description": "¡Únete a Smart Technology Expo y lleva tu negocio al siguiente nivel! Como expositor, tendrás la oportunidad de mostrar tus productos y servicios a una audiencia altamente calificada, establecer conexiones valiosas y aumentar la visibilidad de tu marca en la industria tecnológica.",
    "sede": "Nueva sede 2026"
  },
  "testimonials":{
    "title": "Lo que dicen de nosotros",
    "subtitle": "Testimonios reales de empresas y profesionales que han participado en nuestros eventos",
    "exhibitors":{
      "title":"Testimoniales de expositores",
      "exhibitors_1":"Para Beckhoff es muy importante participar en este evento porque es una plataforma donde nos podemos dar a conocer en el mercado mexicano, para mostrar los avances tecnológicos que tenemos, y contribuir con los desarrollos de nuevos proyectos de automatización",
      "exhibitors_2":"Es importante para Schneider Electric participar Industrial Transformation Mexico 2023 porque la ubicación geográfica es benéfica para acercarnos a las industrias y llevarles nuestras ultimas innovaciones y tecnologías. ITM 2023 es una plataforma donde podemos enseñar a toda la industria la bondad de la Automatización y Digitalización para optimizar las proceso de las empresas",
      "exhibitors_3":"Es esencial estar aquí en Industrial Transformation Mexico porque mostramos la experiencia global que tiene esta empresa y para catalizar nuestra presencia en el mercado en México, ITM 2023 es el principal canal para hacerlo. La edición 2023 de Industrial Transformation Mexico ha sido espectacular, la verdad es que hemos tenido una gran audiencia, comparada con el año anterior y un mayor interés por el tema de la evolución 4.0 y la digitalización",
      "exhibitors_4":"Es importante participar en Industrial Transformation Mexico 2023, debido a que es un foro de comunicación y de exposición dentro del corredor industrial de México, por ello es muy bueno presentar nuestra tecnología. ITM me ha parecido un foro muy interesante, donde encontramos, marcas, tecnologías muy innovadoras. Agradezco a Industrial Transformation Mexico por permitirnos participar en este evento tan importante para la industria"
    },
    "visitors":{
      "title":"Testimoniales de visitantes",
      "visitors_1":"Nos llamo la atención que fuera la misma feria de Hannover Messe. Nuestra empresa se dedica a la automatización de procesos industriales y por esa razón estamos aquí. Asistimos para ver las nuevas tendencias en automatización y a realizar muchos contactos, ha sido muy interesante ver cómo todas esta empresas líderes en la industria se reúnen en un solo lugar.",
      "visitors_2":"Recién acabo de llegar y pude observar que hay muchas empresas de automatización industrial y equipos industriales. Es grandioso poder conectar con proveedores, conocer los expositores y sus grandes ideas",
      "visitors_3":"Es una excelente idea asistir a esta expo para ver la nueva tecnología que hay en el mercado. Me he encontrado con muchos expositores muy buenos que brindan el soporte y el servicio adecuado. Me ha gustado mucho y he vivido una gran experiencia",
      "visitors_4":"Una feria muy completa por los expositores, las conferencias y los foros que tiene, cumple con total expectativa, debido a que he asistido también a la de Alemania"
    }
  },
  "expositorsSection": {
    "description": "Conecta con una exclusiva red de compradores profesionales en busca de las tecnologías y soluciones más innovadoras que están transformando la industria.",
    "sede_description": "La nueva sede y nuestro próximo epicentro industrial",
    "topics_list": {
      "topic_1": "El Bajío-Occidente es hoy el motor del crecimiento industrial del país.",
      "topic_2": "Ecosistema de innovación y talento.",
      "topic_3": "Conectividad internacional con EE. UU., Canadá y Europa.",
      "topic_4": "Expo Guadalajara: infraestructura de clase mundial.",
      "topic_5": "Amplia red de colaboración empresarial."
    },
    "title_section": "¡Aprovecha esta gran oportunidad para convertirte en expositor! <br /> Con precio de lanzamiento. Cotiza tu espacio: "
  },
  "thankYouPage": {
    "title": "Gracias por contactarnos",
    "description": "Hemos recibido tu información correctamente. Pronto uno de nuestros agentes se pondrá en contacto contigo.",
    "back_home": "Regresar al inicio",
    "textSocial": "Síguenos en "
  }
}